
/* Class = "NSButton"; ibExternalAccessibilityDescription = "filter hud"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityDescription" = "palette de filtrage";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Filter HUD"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityHelp" = "Palette de filtrage";

/* Class = "NSButton"; ibShadowedToolTip = "Search for clips by a combination of criteria"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibShadowedToolTip" = "Rechercher des plans selon une combinaison de critères";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "text search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityDescription" = "recherche de texte";

/* Class = "NSSearchField"; ibExternalAccessibilityHelp = "Text Search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityHelp" = "Recherche de texte";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for clips or projects by text"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibShadowedToolTip" = "Recherche de plans ou de projets par texte";
